
/* Class = "NSMenuItem"; title = "<<Item2>>"; ObjectID = "29"; */
"29.title" = "<<Item2>>";

/* Class = "NSPopUpButton"; gToolTip = "Der ausgewählte Schlüssel wird für die Signatur verwendet"; ObjectID = "30"; */
"30.gToolTip" = "Der ausgewählte Schlüssel wird für die Signatur verwendet";

/* Class = "NSMenuItem"; title = "<<Item1>>"; ObjectID = "31"; */
"31.title" = "<<Item1>>";

/* Class = "NSMenu"; title = "AndereAnsichten"; ObjectID = "32"; */
"32.title" = "AndereAnsichten";

/* Class = "NSMenuItem"; title = "<<Item3>>"; ObjectID = "33"; */
"33.title" = "<<Item3>>";

/* Class = "NSButton"; gToolTip = "Wählen Sie ob Sie die Nachricht mit PGP Verschlüsseln wollen oder nicht"; ObjectID = "35"; */
"35.gToolTip" = "Wählen Sie ob Sie die Nachricht mit PGP Verschlüsseln wollen oder nicht";

/* Class = "NSButton"; gToolTip = "Wählen Sie ob Sie eine elektronische PGP Signatur haben möchten oder nicht"; ObjectID = "36"; */
"36.gToolTip" = "Wählen Sie ob Sie eine elektronische PGP Signatur haben möchten oder nicht";

/* Class = "NSMenu"; title = "AndereAnsichten"; ObjectID = "37"; */
"37.title" = "AndereAnsichten";

/* Class = "NSPopUpButton"; gToolTip = "Diese Schüssel werden für die Verschlüsselung verwendet"; ObjectID = "39"; */
"39.gToolTip" = "Diese Schüssel werden für die Verschlüsselung verwendet";

/* Class = "NSMenuItem"; title = "Mit Kennwort verschlüsseln"; ObjectID = "40"; */
"40.title" = "Mit Kennwort verschlüsseln";

/* Class = "NSMenuItem"; title = "Auswahl..."; ObjectID = "41"; */
"41.title" = "Auswahl...";

/* Class = "NSPanel"; title = "Öffentlichen Schlüssel auswählen"; ObjectID = "45"; */
"45.title" = "Öffentlichen Schlüssel auswählen";

/* Class = "NSButtonCell"; gToolTip = "Schlüsselauswahl entsprechend der Nachrichtenempfänger"; ObjectID = "51"; */
"51.gToolTip" = "Schlüsselauswahl entsprechend der Nachrichtenempfänger";

/* Class = "NSButtonCell"; title = "Standard"; ObjectID = "51"; */
"51.title" = "Standard";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "53"; */
"53.title" = "Abbrechen";

/* Class = "NSButtonCell"; title = "Auswählen"; ObjectID = "54"; */
"54.title" = "Auswählen";

/* Class = "NSTableColumn"; headerCell.title = "E-mail"; ObjectID = "106"; */
"106.headerCell.title" = "E-mail";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "110"; */
"110.headerCell.title" = "Name";

/* Class = "NSTableColumn"; headerCell.title = "Kommentar"; ObjectID = "111"; */
"111.headerCell.title" = "Kommentar";

/* Class = "NSMenuItem"; title = "E-Mail"; ObjectID = "120"; */
"120.title" = "E-Mail";

/* Class = "NSMenu"; title = "AndereAnsichten"; ObjectID = "121"; */
"121.title" = "AndereAnsichten";

/* Class = "NSPopUpButton"; gToolTip = "Wählen Sie die anzuzeigenden Spalten"; ObjectID = "122"; */
"122.gToolTip" = "Wählen Sie die anzuzeigenden Spalten";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "124"; */
"124.title" = "Name";

/* Class = "NSMenuItem"; title = "Kommentar"; ObjectID = "125"; */
"125.title" = "Kommentar";

/* Class = "NSMenuItem"; title = "Fingerabdruck"; ObjectID = "126"; */
"126.title" = "Fingerabdruck";

/* Class = "NSMenuItem"; title = "Schlüssel ID"; ObjectID = "127"; */
"127.title" = "Schlüssel ID";

/* Class = "NSMenuItem"; title = "Gültigkeit"; ObjectID = "128"; */
"128.title" = "Gültigkeit";

/* Class = "NSTableColumn"; headerCell.title = "Fingerabdruck"; ObjectID = "138"; */
"138.headerCell.title" = "Fingerabdruck";

/* Class = "NSTableColumn"; headerCell.title = "Schlüssel ID"; ObjectID = "139"; */
"139.headerCell.title" = "Schlüssel ID";

/* Class = "NSTableColumn"; headerCell.title = "Gültigkeit"; ObjectID = "140"; */
"140.headerCell.title" = "Gültigkeit";

/* Class = "NSMenuItem"; title = "Automatische Auswahl"; ObjectID = "149"; */
"149.title" = "Automatische Auswahl";

/* Class = "NSMenuItem"; title = "Schlüssel"; ObjectID = "153"; */
"153.title" = "Schlüssel";

/* Class = "NSMenuItem"; title = "Algorithmus"; ObjectID = "157"; */
"157.title" = "Algorithmus";

/* Class = "NSTableColumn"; headerCell.title = "Algorithmus"; ObjectID = "159"; */
"159.headerCell.title" = "Algorithmus";

/* Class = "NSMenuItem"; title = "Laden..."; ObjectID = "196"; */
"196.title" = "Laden...";

/* Class = "NSPanel"; title = "Panel"; ObjectID = "199"; */
"199.title" = "Panel";

/* Class = "NSTableColumn"; headerCell.title = "Verschlüsseln?"; ObjectID = "203"; */
"203.headerCell.title" = "Verschlüsseln?";

/* Class = "NSTableColumn"; headerCell.title = "Wer?"; ObjectID = "205"; */
"205.headerCell.title" = "Wer?";

/* Class = "NSTableColumn"; headerCell.title = "Signatur?"; ObjectID = "207"; */
"207.headerCell.title" = "Signatur?";

/* Class = "NSTableColumn"; headerCell.title = "MIME?"; ObjectID = "208"; */
"208.headerCell.title" = "MIME?";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "212"; */
"212.title" = "Abbrechen";

/* Class = "NSButtonCell"; title = "Senden"; ObjectID = "215"; */
"215.title" = "Senden";

/* Class = "NSBox"; title = "Ihre Auswahl"; ObjectID = "224"; */
"224.title" = "Ihre Auswahl";

/* Class = "NSButtonCell"; title = "Check"; ObjectID = "259"; */
"259.title" = "Check";

/* Class = "NSButtonCell"; title = "Verschlüsseln"; ObjectID = "270"; */
"270.title" = "Verschlüsseln";

/* Class = "NSButtonCell"; title = "Signieren"; ObjectID = "271"; */
"271.title" = "Signieren";

/* Class = "NSTextFieldCell"; title = "Wählen Sie die öffentlichen Schlüssel für die Verschlüsselung aus"; ObjectID = "273"; */
"273.title" = "Wählen Sie die öffentlichen Schlüssel für die Verschlüsselung aus";

/* Class = "NSTextFieldCell"; title = "Die aktuellen PGP Einstellungen widersprechen den PGP-Schlüssel Einstellungen. Sie müssen dies manuell ändern."; ObjectID = "275"; */
"275.title" = "Die aktuellen PGP Einstellungen widersprechen den PGP-Schlüssel Einstellungen. Sie müssen dies manuell ändern.";

/* Class = "NSButtonCell"; title = "Verschlüsseln"; ObjectID = "277"; */
"277.title" = "Verschlüsseln";

/* Class = "NSButtonCell"; title = "Signieren"; ObjectID = "278"; */
"278.title" = "Signieren";

/* Class = "NSButtonCell"; title = "MIME"; ObjectID = "279"; */
"279.title" = "MIME";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "280"; */
"280.title" = "Button";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "281"; */
"281.title" = "Send";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "282"; */
"282.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "283"; */
"283.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "284"; */
"284.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "285"; */
"285.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "289"; */
"289.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "290"; */
"290.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "291"; */
"291.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "292"; */
"292.title" = "Text Cell";

